Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/mii_ovttas_-verkosto_jatkaa_tyotaan_marraskuussa.html.tmx
Source language: fin
Languages: smn

source: Mii ovttas -verkosto jatkaa työtään marraskuussa
smn: Mij oovtâst -viärmádâh juátká pargos skammâmáánust

source: Saamelaiskäräjien ja Kelan yhteistyössä käynnistämä viranomaisverkosto Mii ovttas – Mij oovtâst – Mij õõutâst – Me yhdessä , jatkaa saamenkielisten viranomaispalveluiden kehittämistyötä.
smn: Sämitige já Kela oovtâstpargoin algâttum virgeomâhâšviärmádâh Mii ovttas – Mij oovtâst – Mij õõutâst – Me yhdessä , juátká sämikielâlij virgeomâhâšpalvâlusâi ovdedempargo.

source: Verkoston seuraava tapaaminen järjestetään verkkotapaamisena Teamsin kautta 30.11.2022 klo 12–14.
smn: Viärmáduv čuávuvâš teivâm uárnejuvvoo nettiteivâdmin Teams peht 30.11.2022 tme 12–14.

source: Verkosto on avoin kaikille viranomaistahoille, jotka työskentelevät saamenkielisten palveluiden parissa.
smn: Viärmádâh lii ávus puoh virgeomâhâšpeelijd, kiäh pargeh sämikielâlij palvâlusâi ooleest.

source: Edellisiin verkoston tapaamisiin on osallistunut yli 20 eri viranomaistahoa.
smn: Ovdebáid viärmáduv teivâdmáid láá uásálistám paijeel 20 sierâ virgeomâhâšpeellid.

source: Saamenkielisten palveluiden kehittäminen eri viranomaisissa tuntuu olevan myötätuulessa, kertoo saamen kielilain toimeenpanoa työkseen seuraava kieliturvasihteeri Anne Kirste Aikio:
smn: Sämikielâlij palvâlusâi ovdedem sierâ virgeomâháin oro monâmin mietipiegâ mield, muštâl säämi kielâlaavâ olášuttem pargos peeleest čuávvoo kielâtorvočällee Anne Kirste Aikio:

source: – On vielä paljon työtä tehtävä saamenkielisten viranomaispalveluiden kehittämiseksi ja, että edes jonkunlaisia palveluita olisi tarjolla, niin olen kuitenkin iloinen muuttuneesta asenneilmapiiristä ja siitä, että monilla viranomaisilla on herännyt halu kehittää saamenkielisiä palveluitaan.
smn: – Lii vala ennuv pargo porgâmnáál sämikielâlij virgeomâhâšpalvâlusâi ovdedem oovdân já, ete ubâ láá mottoomlágáneh palvâlusah fáállun, te mun lam kuittâg ilolâš muttum jurdâččemvuovijn já tast, ete maaŋgâin virgeomâháin lii šoddâm haalu ovdediđ jieijâs sämikielâlijd palvâlusâid.

source: Verkoston tarkoituksena on jakaa hyviä käytänteitä, antaa vertaistukea ja kannustaa pitkäjänteiseen työhön saamenkielisten palveluiden kehittämiseksi.
smn: Viärmáduv ulmen lii jyehiđ šiev vuáháduvâid, adeliđ viärdásâštorjuu já movtijdittiđ meritiätulii paargon sämikielâlij palvâlusâi ovdedem pyerrin.

source: Marraskuun tapaamisessa kuullaan Mii ovttas -verkoston yhteyteen perustetun uuden nopean asiantuntijaryhmän työn tuloksia ja kokemuksia työtavasta.
smn: Skammâmáánu teivâdmist mij kuullâp Mij oovtâst -viärmáduv ohtâvuotân vuáđudum jotelis äššitobdeejuávhu pargo puátusijd já feeriimijd pargovyevist.

source: Ryhmä on selvittänyt saamenkielisten verkkopalveluiden haasteita ja tarjoaa ratkaisuna ”keittokirjaa” verkkopalveluiden kehittämiseksi.
smn: Juávkku lii selvâttâm sämikielâlij nettipalvâlusâi hástusijd já fáálá čuávdusin ”reeseeptkirje” nettipalvâlusâi oovdedmân.

source: Tämän lisäksi pääsemme kuulemaan Kelan kirnu-työstä, joka on Kelan kehittämä sisäinen saamenkielisten palveluiden verkosto.
smn: Toos lasseen mij peessâp vala kuldâliđ Kela kirno-pargoost, mon ulmen lii eereeb iärrás nanodiđ ibárdâs sämmilij palvâlemtáárbuin.

source: Seuraavaan verkoston tapaamiseen voi ilmoittautua täältä .
smn: Viärmáduv čuávuváá teivâdmân puáhtá almottâttâđ tääbbin .

source: Saamelaiskäräjät toivoo kaikki asiasta kiinnostuneet mukaan toimintaan.
smn: Sämitigge tuáivu, ete puohah, kiäh láá perustum ääšist, puátih fáárun tooimân.

source: Lisätietoja verkostosta löytyy Saamelaiskäräjien sivuilta :
smn: Lasetiäđuh viärmáduvâst kávnojeh Sämitige siijđoin (suomâkielân).

source: Saamelaisten kielelliset oikeudet – Samediggi .
smn: Sämmilij kielâliih vuoigâdvuođah – Sämitigge

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anne Kirste Aikio, kieliturvasihteeri anne-kirste.aikio@samediggi.fi +358 40 707 5626
smn: Anne Kirste Aikio, kielâtorvočällee anne-kirste.aikio@samediggi.fi +358 40 707 5626
